[LANGUAGE]
language="Italian"
CharacterSet=1
translator=bovirus
e-mail=bovirus@gmail.com
web=


[Main]
1=File
2=Ricerca chiavi nel disco locale
3=Ricerca chiavi nel disco esterno
4=Scansione dettagliata registro
5=Salva elenco come...
6=Esci
7=Modifica
8=Copia riga selezionata
9=Trova...
10=Aiuto
11=Controlla aggiornamenti programma...
12=Aggiorna database chiavi...
13=Lingua interfaccia
14=Dona...
15=Sito web programma...
16=Info programma...
17=Aggiorna
18=Copia nome prodotto
19=Copia chiave prodotto
20=Elenco software e giochi supportati
21=Seguici su Facebook...
22=Versione database:
23=Nome prodotto
24=Chiave prodotto
25=Nuova versione disponibile!
26=Vuoi scaricare al nuova versione dal nostro sito web?
27=Il programma installato è aggiornato!
28=Database esteso non trovato!
29=Database non presente!
30=Aggiorna il database del programma tramite il nostro sito web.
31=Errore database!
32=Scegli la cartella <WINDOWS> esterna:
33=Nuova database disponibile!
34=Vuoi scaricarlo ora?
35=Il database del programma è aggiornato!
36=Chiudi il programma ed eseguilo nuovamente.
37=Download completato database.
38=Si è verificato un errore nel download del database!
39=Scarica altri software FREE su https://www.sterjosoft.com


[List]
1=Chiave:
2=ID prodotto:
3=Nome:
4=N. seriale:
5=Società:
6=Chiave CD:
7=Nome:
8=Cognome:
9=Email:
10=Chiave validazione:
11=Utente:
12=Password:
13=Tipo:
14=Codice sblocco:
15=Codice:


[Find]
1=Cosa cercare:
2=Successivo
3=Annulla
4=Ricerca completata!


[Scanning]
1=Scansione...
2=Annulla


[About]
1=Info programma
2=Versione:
3=Il programma è GRATUITO per uso personale o commerciale.
4=Copyright © SterJo Software. Tutti i diritti riservati.
6=&Chiudi


[Tray]
1=Apri KeyFinder
2=Esci da KeyFinder
3=Seleziona lingua programma
4=Lingua interfaccia:
5=&Applica
6=A&nnulla
7=Per applicare le modifiche riavvia il programma.
8=Lingua GUI modificata.
